Repository: wernerpaulin/Yaha
Catalog: Software/Maincontrol/backup/2015/20151106/www/tmx/overview.tmx
Source language: de
Languages: en

source: Mein Zuhause
en: My home

source: 概观 Übersicht 1
en: Dashboard

source: Benachrichtigungen
en: Notification center

source: Szenen
en: Scenes

source: Diagnose
en: Diagnostics

source: Einstellungen
en: Settings

source: 概观 Übersicht - Untermodul 1.1
en: 概观 Overview - Sub module 1.1

source: Übersicht - Untermodul 1.2
en: Overview - Sub module 1.2

source: Übersicht - Untermodul 1.3
en: Overview - Sub module 1.3

source: Übersicht - Untermodul 1.4
en: Overview - Sub module 1.4

source: Sprachauswahl
en: Language selection

source: Datum und Uhrzeit
en: Date and time

source: Aktuelle Uhrzeit
en: Current time

source: Aktuelles Datum
en: Current date

source: Neue Uhrzeit
en: New time

source: Neues Datum
en: New date

source: Übernehmen
en: apply

source: Konfiguration
en: Configuration
